{
  "title": "Mafia Night by PocketAffiliate – A 1920s-Themed Evening in Malta",
  "description": "Join us on November 12th at 7:00 PM in one of Malta’s finest panoramic restaurants for the exclusive “Mafia by PocketAffiliate” event. Immerse yourself in the mystery and glamour of the 1920s as top industry professionals gather for an unforgettable evening. Enjoy live music, gourmet snacks, and networking in a unique mafia-inspired atmosphere.",
  "info__date": "November 12th at 7:00 PM",
  "info__place": "Malta,",
  "info__description_1": "at one of Malta’s finest restaurants, we invite you to the unique event",
  "info__description_2": "‟Mafia Night by PocketAffiliate”",
  "info__description_3": ". Top industry professionals will gather to enjoy an evening in the style of James Bond. Spend your time in an atmosphere of luxury, mingling and enjoying live music and exquisite appetizers.",
  "join__btn": "Join Us",
  "overview__title": "What to Expect",
  "overview__item_title_1": "An Exclusive Mafia-Styled Party",
  "overview__item_title_2": "Networking with Top Industry Professionals",
  "overview__item_title_3": "Gourmet Snacks and Drinks",
  "overview__item_title_4": "Live Music and Entertainment Program",
  "overview__item_text_1": "Immerse yourself in an atmosphere of secrecy and intrigue at one of the best thematic parties during SiGMA Europe. We have created the perfect space for those who appreciate the style and unique atmosphere of the 1920s. Enjoy the exquisite interior, stunning views, and delightful ambiance.",
  "overview__item_text_2": "Meet and converse with leading professionals in the affiliate marketing industry. Exchange experiences and ideas, find new opportunities for collaboration, or simply enjoy the company of like-minded individuals.",
  "overview__item_text_3": "Savor exclusive cocktails and unique dishes prepared by our chef, which will be the perfect complement to your evening inspired by the Prohibition era.",
  "overview__item_text_4": "Enjoy performances by jazz bands and entertainment shows that will complement the evening and make it unforgettable.",
  "dress_code__title": "Dress Code",
  "dress_code__description_1": "To fully enjoy the atmosphere of our ",
  "dress_code__description_2": " party, we encourage you to embrace the 1920s style with a modern twist. Dress comfortably but with elements reminiscent of the Prohibition era.",
  "dress_code__item_title_men": "For Men",
  "dress_code__item_text_men": "Try something light and stylish, like dark jeans paired with a dress shirt and blazer. If you want to add a touch of gangster flair, consider a fedora hat or incorporate some elegant accessories.",
  "dress_code__item_title_women": "For Women",
  "dress_code__item_text_women": " An elegant cocktail dress will fit right in. Choose a flapper-style dress or a modern gown with 1920s accents like fringe, sequins, or a sophisticated pattern. Complement your look with stylish accessories such as long pearl necklaces or a chic headpiece.",
  "dress_code__description_3": "We want all our guests to feel comfortable while enjoying the evening in a relaxed yet refined setting. Dress to express your uniqueness while maintaining a hint of old-world glamour.",
  "about__title": "About Us",
  "about__description": " is a top-tier affiliate program in the financial sector. It specializes in binary options and offers the best market conditions.",
  "signup__title": "How to Join",
  "signup__description1": "To participate in the",
  "signup__description2": "on November 12th in Malta, please complete the form via the link below. After your application is reviewed, you will receive a personal invitation. Note that space is limited."
}
