{
  "title": "Mafia Night by PocketAffiliate – Вечер в стиле 1920-х на Мальте",
  "description": "Приглашаем вас 12 ноября в 19:00 в один из лучших панорамных ресторанов Мальты на уникальное мероприятие “Mafia Night by PocketAffiliate”. Погрузитесь в атмосферу загадочности и гламура 1920-х годов вместе с топовыми профессионалами индустрии. Вас ждет живая музыка, изысканные закуски и незабываемый вечер нетворкинга в стиле мафии.",
  "info__date": "12 ноября в 19:00",
  "info__place": "Мальта,",
  "info__description_1": "в одном из лучших панорамных ресторанов Мальты мы ждем вас на уникальном мероприятии",
  "info__description_2": "«Мафия by PocketAffiliate»",
  "info__description_3": ", где топ-профессионалы индустрии соберутся вместе, чтобы окунуться в мир мафии 1920-х годов. Проведите время в атмосфере загадочности и старого гламура, общаясь и наслаждаясь живой музыкой и изысканными закусками.",
  "join__btn": "Принять участие",
  "overview__title": "Что вас ждет",
  "overview__item_title_1": "Эксклюзивная вечеринка в стиле мафии",
  "overview__item_title_2": "Нетворкинг с топовыми специалистами индустрии",
  "overview__item_title_3": "Изысканные закуски и напитки",
  "overview__item_title_4": "Живая музыка и развлекательная программа",
  "overview__item_text_1": "Окунитесь в атмосферу тайны и интриг на одной из лучших тематических вечеринок SiGMA Europe. Мы создали идеальное пространство для тех, кто ценит стиль и неподражаемую атмосферу 20-х годов. Насладитесь изысканным интерьером, потрясающими видами и восхитительной атмосферой.",
  "overview__item_text_2": "Встречайтесь и общайтесь с ведущими профессионалами в сфере affiliate-маркетинга. Обменяйтесь опытом и идеями, найдите новые возможности для сотрудничества или просто приятно проведите время в компании единомышленников.",
  "overview__item_text_3": "Отведайте эксклюзивные коктейли и уникальные блюда от шеф-повара, которые станут идеальным дополнением к вашему вечеру, вдохновленному запретной эпохой.",
  "overview__item_text_4": "Наслаждайтесь выступлениями джазовых групп и развлекательными шоу, которые дополнят вечер и сделают его по-настоящему незабываемым.",
  "dress_code__title": "Дресс-код",
  "dress_code__description_1": "Чтобы насладиться атмосферой нашей вечеринки ",
  "dress_code__description_2": ", мы предлагаем вам примерить стиль 1920-х годов, но с современной изюминкой. Одевайтесь удобно, но с элементами, которые отсылают к эпохе Запрета.",
  "dress_code__item_title_men": "Для мужчин",
  "dress_code__item_text_men": "Попробуйте надеть что-нибудь легкое и стильное, например, темные джинсы с рубашкой и пиджаком. Если хотите добавить штрих мафиозного стиля, выберите шляпу в стиле федора или добавьте к своему наряду элегантные аксессуары.",
  "dress_code__item_title_women": "Для женщин",
  "dress_code__item_text_women": "Элегантный коктейльный наряд будет в тему. Платье с намеком на стиль флэппер или современное платье с акцентами в стиле 20-х годов — бахрома, пайетки или изысканный узор. Добавьте к вашему образу стильные аксессуары, такие как длинные бусы или головной убор.",
  "dress_code__description_3": "Мы хотим, чтобы каждый гость почувствовал себя комфортно, наслаждаясь вечером в расслабленной, но изысканной обстановке. Оденьтесь так, чтобы выразить свою уникальность, сохраняя при этом нотки старого гламура.",
  "about__title": "О нас",
  "about__description": " топовая партнёрская программа в финансовой вертикали, специализирующаяся на бинарных опционах, предлагающая лучшие условия на рынке.",
  "signup__title": "Как попасть",
  "signup__description1": "Для участия в",
  "signup__description2": "12 ноября на Мальте необходимо заполнить анкету по ссылке ниже. После проверки анкеты вам будет выслано персональное приглашение. Обратите внимание, что количество мест ограничено."
}
